[
    {
        "id": 1,
        "name": "Алина Кузнецова",
        "review": "Я долго искала салон, где бы мне сделали идеальную стрижку, и наконец-то нашла! Мастер отлично понял мои пожелания, и результат превзошел все ожидания. Волосы легли так, как я мечтала. Буду приходить сюда снова и снова. Спасибо за высокий профессионализм и дружелюбное отношение!"
    },
    {
        "id": 2,
        "name": "Александра Симонова",
        "review": "Мне нужна была укладка для важного мероприятия, и салон справился на отлично. Волосы выглядели безупречно весь вечер, а укладка держалась даже на следующий день. Вся команда была очень приветлива и помогла мне расслабиться перед мероприятием. Рекомендую всем!"
    },
    {
        "id": 3,
        "name": "Екатерина Иванова",
        "review": "Это был мой первый визит в этот салон на маникюр, и я осталась очень довольна! Мастер работала аккуратно, профессионально и быстро. Мой маникюр выглядит просто великолепно, а покрытие держится уже вторую неделю без сколов. Приду сюда обязательно снова!"
    },
    {
        "id": 4,
        "name": "Ольга Смирнова",
        "review": "Я давно не получала такого удовольствия от педикюра. Салон предлагает очень уютную атмосферу, а мастера - настоящие профессионалы. Мой педикюр идеален, ноги ухожены, а кожа мягкая и гладкая. Рекомендую всем, кто хочет получить качественные услуги в приятной обстановке!"
    },
    {
        "id": 5,
        "name": "Мария Волкова",
        "review": "Комбинированная услуга стрижки и укладки в этом салоне – это просто находка! Мастер внимательно выслушала мои пожелания и предложила несколько вариантов. В итоге у меня новая стрижка и стильная укладка, которая прекрасно держится. Чувствую себя обновленной и уверенной!"
    },
    {
        "id": 6,
        "name": "Анна Морозова",
        "review": "Побывала на комплексной услуге маникюра и педикюра, и это было потрясающе! Мастера уделили внимание каждой детали, и я вышла из салона с ощущением полного обновления. Руки и ноги выглядят прекрасно, а настроение – на высоте. Спасибо за заботу и качественное обслуживание!"
    },
    {
        "id": 7,
        "name": "Лариса Белова",
        "review": "Для важного события мне нужна была элегантная укладка, и я нашла именно то, что искала, в этом салоне. Мастер учел все мои пожелания и создал идеальный образ. Укладка продержалась весь вечер и даже больше, без каких-либо проблем. Очень довольна результатом и профессионализмом сотрудников!"
    },
    {
        "id": 8,
        "name": "Ксения Зайцева",
        "review": "Я очень долго не могла найти мастера, который бы идеально подобрал форму и цвет для моих бровей. В этом салоне я наконец-то нашла своего специалиста! Брови выглядят естественно и аккуратно. Мастер использовал качественные материалы и учел все мои пожелания. Очень довольна результатом!"
    },
    {
        "id": 10,
        "name": "Ирина Федорова",
        "review": "Маникюр в этом салоне – просто восторг! Огромный выбор цветов и дизайнов, внимательные и аккуратные мастера. Я всегда выхожу с идеальными ногтями, которые радуют глаз. Покрытие держится долго и не трескается. Спасибо за качественную работу и приятную атмосферу!"
    }
]